POLO的初吻没了
昨天下雨接老婆和女儿回家，送到楼下小道里，里面已经停满了车。
掉头出来，左边停满了，右边有一辆临时停的小白车，想临时停他后面
等迟点开到外面去；想尽量让出路让后面的车子好开出来，所以向前靠。
踩住离合器和刹车，探出头判断车头距离，刹车松了一下，因为剩余惯性车子
向前再滚了一下，车头轻轻和前车碰了一下，POLO的初吻没了.....

后面有车出来，好像他开不出去，我后退一下，逃走了。
很轻轻一碰的，两个车子都没留下痕迹。。。.


提车三天，学车领悟:
	
1.第一天第一次加油，加油站在公路左边；自己错误的行车方法，在右边慢车道减速，然后横穿公路，
陪驾说，这样太危险了，应该从中间的快车道，提早打灯减速，左转进去，少占用一个车道。

2.晚上开到乡里，回来已经天黑了，学习了使用远近光灯。看到了几次出租车逆行超车，远光灯闪我。
我避让他们，可能转向幅度太大，自己没感觉到，陪驾副驾驶室感觉明显。提醒我避让少一点。
PS.（新手毛病，只能慢慢改了，回想起来，教练也是说过的）

3.第二天窄路出库掉头让人关在库里了。左边两个车可以过，右边是侧方位车库，向左打死方向，不能掉头，
向后退的太多，就让人关住了，电车，汽车，一个一个让他们先过去。晚上车少的时候在这个路段练了下窄路出库，
这次稍微后退一点，拦住行车道，再左转就轻松出来了调好头了，有些时候也要霸道一点，我是新手我怕谁。

4.第二天去上牌好后，车管所出来要横穿公路,到对面车道;看了两边没车，直接横穿，转到对面慢车道。
陪驾说象这样应该，先转到对面快车道，把车速提起来，然后折机转到慢车道;因为如果后面远处慢车道上有大卡，
他们刹不住，容易追尾。

5.没行多少路，就让交警拦车检查了，慢慢停好，拿出驾驶证和行驶证，让交警看了临牌，就放行了。
送陪驾到办事大厅，慢慢开，快到的时候，让前面一辆车临时下车给逼停了。再起步，挂不进档位，挂进去，
控制不好，熄火。(原因同后面第6条)

6.过红绿灯开始，都是排第一个，可以偷跑，问题不大；但是下班回家，车队太长，排后面。前面车都走去了，
再起步，挂不进档位，挂进去，控制不好，熄火；后面车有嘀嘀叫了，我是新手我怕谁，再起步，挂不进档位，
挂进去，控制不好，熄火；后面有车穿插了，没有嘀嘀叫了，我有贴实习标，慢慢来，在后一个绿灯，
控制好了正常起步了。后来分析原因刹停或者熄火的踩下离合器，这次挂一档容易挂不进去，
空档离合器抬起来(微加点油效果更好)，再踩下去，挂一档就很好挂了。
PS.我们以前教练车全驾校最难开，所以教练也有说过；路考的时候，听到有人科目三路考，挂两下档挂不进去，
直接就下车两次考试结束的，就像上面的情况了。

7.到家前在收费车库练了几把侧方位停车（因为收费很空，其他车子都停在人行道上），路上比较空，出库直接掉头，
我的车子竟然快压倒对面的库线了，掉头没有教练车好掉，要多进退几次安全点。找到点感觉，就直接进小区停家门口了，
过了两个直角看到左边一排车，只留一个空位，开前面点小路口，使用科目二倒车入库的方法，掉了头，左边路口有车，
没有往后退的太多，直接掉过来不行，只有进退挪一下。找到车位，是反侧方位停车，和以前练的不同。
正准备倒车，又有车子开进来了.....
待续....

/***************************/
两脚离合 两脚离合又叫跟扯，过去用于赛车转弯，防止换档后车轮转速与发动机转速差异过大而失控的一种技术手段。
现在的汽车都装有同步器，可以避免这个问题，所以现在不再提了。
具体操作方法如下： 首先，变速换挡要牢记“加挡先加速，减挡先减速”的原则，在加挡前“轰”油门把车速先提起来，在减挡前“收”油门把车速先降下来。 在换挡时，尽量采用“两脚离合法”，加挡时按照“踩（离合器）、摘（空挡）、踩（离合器）、挂（高速挡）”的原则，快速踩两脚离合器踏板，可以很轻松地增加挡位。 减挡时，按照“踩（离合器）、摘（空挡）、抬（离合器）、轰（油门）、踩（离合器）、挂（低速挡）”的原则，踩两脚离合器，并在第一脚离合器后轰一脚空油，并保持一会儿，然后再踩下第二脚离合器踏板，与此同时将变速杆变换到低速挡。 在这里还要注意一点，在加减挡后都应在未抬起离合器时，踩一点油门，然后慢抬离合器，在离合器压盘结合的一瞬间，踩住离合器不动，等车速稳定后再松开离合器，这样就能避免车辆“突突”猛“串”，或是磨损离合器片。 由于小型车都有齿轮同步器，故加、减档时理论上无须采用两脚离合操作。
但在实际操作中，减档时使用两脚离合提高了操控合理性，对车辆是很有好处的（通过两脚离合操作，将两个档位的转速变得一致，有效延长同步齿轮环的寿命，并将换档齿轮撞击声减至最低。尤其运行中2档转换1档，必须使用两脚离合）。

学卡车的时候是这么交的，卡车不两脚就挂不进去，其实主要要注意不要速度太快，不要跳挡，小车是没必要的，手动挡的人都喜欢空挡溜车，体现那省油的快乐，无形中也就是两脚离合了~~ 没必要可以那么去做。

如何避免起步熄火尴尬？教你手动挡起步技巧

 【车主之家 驾驶技巧】手动挡汽车相对于自动档汽车来说能适应更多的情况，但手动挡的汽车驾驶技术要求比自动档要高，无论是等红绿灯还是上坡时，起步熄火都是非常常见的现象，让许多车友尤其是新手感到头痛，那么下面教你几招让你不再烦恼。

       手动挡汽车如何起步不熄火?
       你先是空挡启动汽车,然后迅速踩下离合器,将挡位放在1挡,然后你慢慢松离合器,感觉到松到哪个位置车辆会开始前进,一旦你感觉到车轮动了,就稳住离合器轻加油门,不要快速松离合器,否则车辆会一冲一冲的.车辆往前行进稳住离合器两秒到三秒,轻踩油门,同时慢慢松离合器,这样起步就比较稳.换2挡时轻松油门,如果一下子松油门有时候也会车辆前冲的,用一样的办法将挡位换到2挡,一脚离合就可以了.最重要的是感觉松离合时车辆向前的那个点.只要你把这个点找准了,每次换挡时到达这个点后轻踩油门再松离合,基本上车辆会比较稳了.
       等待红绿灯是不要紧张,当红灯还有最后5秒时,可以踩离合器,慢慢松离合器,最后一秒时看到前面的车动了,你就轻踩油门,再慢松离合器.这样不容易熄火。

       开手动挡的车在上坡中熄火，起步时怎样可以让车不往下滑?
       朋友，让我来告诉你怎样比较轻松地掌握半坡起步。先踩住刹车，然后踩下离合器，挂入一档。然后慢慢地抬起左脚的离合器踏板，当抬到一定的位置时，会感觉到发动机有点变声，伴随着车身开始发拌，这时候，也经到了离合点，现在松开刹车踏板，车辆就不会往后退，然后轻踩油门，车辆就能顺利起步了。等车辆起步后，再慢慢地放开离合器踏板就可以了。是不是很简单，多加练习就可以了。相信你很快就能掌握了。