两脚离合 两脚离合又叫跟扯，过去用于赛车转弯，防止换档后车轮转速与发动机转速差异过大而失控的一种技术手段。
现在的汽车都装有同步器，可以避免这个问题，所以现在不再提了。
具体操作方法如下： 首先，变速换挡要牢记“加挡先加速，减挡先减速”的原则，在加挡前“轰”油门把车速先提起来，在减挡前“收”油门把车速先降下来。 在换挡时，尽量采用“两脚离合法”，加挡时按照“踩（离合器）、摘（空挡）、踩（离合器）、挂（高速挡）”的原则，快速踩两脚离合器踏板，可以很轻松地增加挡位。 减挡时，按照“踩（离合器）、摘（空挡）、抬（离合器）、轰（油门）、踩（离合器）、挂（低速挡）”的原则，踩两脚离合器，并在第一脚离合器后轰一脚空油，并保持一会儿，然后再踩下第二脚离合器踏板，与此同时将变速杆变换到低速挡。 在这里还要注意一点，在加减挡后都应在未抬起离合器时，踩一点油门，然后慢抬离合器，在离合器压盘结合的一瞬间，踩住离合器不动，等车速稳定后再松开离合器，这样就能避免车辆“突突”猛“串”，或是磨损离合器片。 由于小型车都有齿轮同步器，故加、减档时理论上无须采用两脚离合操作。
但在实际操作中，减档时使用两脚离合提高了操控合理性，对车辆是很有好处的（通过两脚离合操作，将两个档位的转速变得一致，有效延长同步齿轮环的寿命，并将换档齿轮撞击声减至最低。尤其运行中2档转换1档，必须使用两脚离合）。

学卡车的时候是这么交的，卡车不两脚就挂不进去，其实主要要注意不要速度太快，不要跳挡，小车是没必要的，手动挡的人都喜欢空挡溜车，体现那省油的快乐，无形中也就是两脚离合了~~ 没必要可以那么去做。